{
  "sections": {
    "main": {
      "type": "page-team-template",
      "blocks": {
        "block-1": {
          "type": "employee",
          "settings": {
            "image": "shopify:\/\/shop_images\/Edutech.webp",
            "title": "",
            "job_title": "EduTech Platform",
            "description": "<p>State-of-the-art Learning Management System (LMS) that revolutionizes education through interactive digital learning, leveraging Web3 technology to empower and connect the underserved.<\/p>",
            "twitter": ""
          }
        },
        "block-2": {
          "type": "employee",
          "settings": {
            "image": "shopify:\/\/shop_images\/Culuniary.webp",
            "title": "",
            "job_title": "Culinary Innovator XR",
            "description": "<p>Transforming Kitchens into Immersive AR\/VR Cooking Schools, Reducing Food Waste and Elevating Culinary Skills Through Personalized Recipes and Kitchen Management Analytics.<\/p>",
            "twitter": ""
          }
        }
      },
      "block_order": [
        "block-1",
        "block-2"
      ],
      "settings": {
        "image": "shopify:\/\/shop_images\/our_programs.webp",
        "image_position": "right",
        "title": "",
        "text": "<p>Our products stand at the forefront of educational innovation, merging the realms of technology, culinary arts, and comprehensive learning. Through our state-of-the-art Learning Management System, infused with Web3 capabilities, to our immersive AR culinary platforms, we offer a diverse array of tools designed to enrich, engage, and empower. Each product is meticulously crafted to not only provide accessible, dynamic learning experiences but also to foster practical skills and sustainable practices. Our mission extends beyond traditional education, aiming to inspire a holistic approach to learning that encompasses digital literacy, culinary creativity, and environmental consciousness. By integrating cutting-edge technology with interactive content, we are shaping a future where education empowers individuals to excel in all aspects of life.<\/p>",
        "text_position": "center",
        "employee_per_row": 2,
        "member_color": "#ffffff",
        "member_accent_color": "#f26b6c",
        "member_overlay_color": "#000000"
      }
    }
  },
  "order": [
    "main"
  ]
}
